{
  "units": {
    "кгс/см2": "кгс/см²",
    "г/см3": "г/см³"
  },
  "model_descriptions": {
    "Вертикальная": "На производной давления наблюдается длительный эффект влияния ствола скважины, далее производная выходит на «полку», что указывает на формирование радиального режима течения, по которому с достаточной достоверностью можно выполнить расчет ФЕС и определить состояние призабойной зоны скважины.",
    "Наклонн.": "На производной давления наблюдается длительный эффект влияния ствола скважины, далее производная выходит на «полку», что указывает на формирование радиального режима течения, по которому с достаточной достоверностью можно выполнить расчет ФЕС и определить состояние призабойной зоны скважины.",
    "Вертикальная - частичное вскрытие": "На производной давления (рис.2) после влияния ствола скважины диагностируется сферический режим течения, характерный для скважин с частичным вскрытием (наблюдается закупорка части интервала перфорации). Радиальный участок фильтрации диагностируется условно с 30 часов до конца исследования. Настройка модели на фактические данные была произведена при использовании модели вертикальной скважины с частичным вскрытием.",
    "Горизонтальн.": "На производной давления (рис.2) после влияния ствола скважины диагностируется линейный поток к горизонтальному стволу скважины. Поздний радиальный участок фильтрации диагностируется условно со 150 часов до конца исследования / Поздний радиальный поток не достигнут. Для оценки Рпл положение полки радиального режима потока было принято оценочно по зашумленному участку производной в конце исследования. Рассчитанные в результате интерпретации параметры – низкой достоверности (полученные параметры представлены в протоколе результатов исследования). Скважина находится в зоне низких ФЕС, работы эффективной проходки ствола по диагностике практически не наблюдается. Настройка модели на фактические данные была произведена при использовании модели горизонтальной скважины.",
    "Горизонтальная с ГРП": "На диагностическом графике отмечаются фильтрационные потоки, соответствующие модели скважины – линейный поток к трещинам ГРП. Интерпретация выполнена по конечному участку производной, условно принимая его за поздний радиальный, рассчитанные характеристики носят оценочный характер. / На производной давления диагностируется соответствующая модели скважины система потоков (влияние ствола скважины, линейный поток к трещинам ГРП). С 60 часов условно наблюдается интерференция трещин. Поздний радиальный участок фильтрации на производной давления однозначно не достигнут, вследствие чего результаты интерпретации следует считать оценочными.",
    "Трещина - бесконечная проводимость": "На диагностическом графике отмечается линейный поток к трещине ГРП. Интерпретация выполнена по конечному участку производной, условно принимая его за псевдо-радиальный, рассчитанные характеристики носят оценочный характер.",
    "Трещина - конечная проводимость": "На производной давления (рис.2) после влияния ствола скважины диагностируются линейные потоки, связанные с наличием естественной трещиноватости карбонатного коллектора. Псевдо-радиальный участок фильтрации принят условно по последним точкам производной давления. Поэтому все полученные параметры носят оценочный характер. Настройка модели на фактические данные была произведена при использовании модели скважины с трещиной конечной проводимости.",
    "Трещина - равномерный поток": "На диагностическом графике отмечается линейный поток к трещине ГРП. Интерпретация выполнена по конечному участку производной, условно принимая его за псевдо-радиальный, рассчитанные характеристики носят оценочный характер."
  }
}